/* This file contains the localizable strings for OmniGraffle.toolbar and OmniGrafflePro.toolbar */

"OSAScriptTemplate.paletteLabel" = "Script: %@";
"OSAScriptTemplate.toolTip" = "Voer AppleScript \"%@\" uit";
"OSAScriptTemplate.label" = "%@";

"LayoutSelection.paletteLabel" = "Lay-out van selectie";
"LayoutSelection.toolTip" = "Stel lay-out van huidige selectie automatisch samen";
"LayoutSelection.label" = "Lay-out";

"Group" = "Groep";
"Ungroup" = "Degroepeer";
"SmartGroup.paletteLabel" = "Groepeer/degroepeer";
"SmartGroup.toolTip" = "Groepeer/degroepeer";
"SmartGroup.label" = "Groep";

"PickDiagramStyle.paletteLabel" = "Diagramstijl.";
"PickDiagramStyle.toolTip" = "Geef diagramstijlkiezer weer";
"PickDiagramStyle.label" = "Stijl";

"ToggleSidebar.paletteLabel" = "Zijbalk canvas";
"ToggleSidebar.toolTip" = "Toon/Verberg de canvaszijbalk";
"ToggleSidebar.label" = "Canvassen";

"ToggleOutlineSidebar.paletteLabel" = "Zijbalk opbouw";
"ToggleOutlineSidebar.toolTip" = "Toon/Verberg de opbouwzijbalk";
"ToggleOutlineSidebar.label" = "Opbouw";

"MakeTable.toolTip" = "Groepeer geselecteerde afbeeldingen in een tabel";
"MakeTable" = "Maak tabel";

"ShowInfo.paletteLabel" = "Inspecteer";
"ShowInfo.toolTip" = "Toon/verberg infovensters";
"ShowInfo.label" = "Inspecteer";

"ShowExtras.paletteLabel" = "Toon/verberg extra functies";
"ShowExtras.toolTip" = "Toon/verberg extra functies";
"ShowExtras.label" = "Extra functies";

"ShowRulers.paletteLabel" = "Toon/verberg linialen";
"ShowRulers.toolTip" = "Toon/verberg linialen";
"ShowRulers.label" = "Linialen";

"SmartGuides.paletteLabel" = "Slimme hulplijnen";
"SmartGuides.toolTip" = "Afstandshulplijnen & en slimme hulplijnen aan/uit";
"SmartGuides.label" = "Slimme hulplijnen";

"SnapToGrid.paletteLabel" = "Raster magnetisch";
"SnapToGrid.toolTip" = "Magnetisch raster aan/uit";
"SnapToGrid.label" = "Magnetisch";

"Lock" = "Vergrendel";
"Unlock" = "Ontgrendel";
"SmartLock.paletteLabel" = "Vergrendel/ontgrendel";
"SmartLock.toolTip" = "Vergrendel/ontgrendel";
"SmartLock.label" = "Vergrendel";

"DrawingMode" = "Gereedschap";

"ExpandSubgraph.paletteLabel" = "Vouw subdiagram uit";
"ExpandSubgraph.toolTip" = "Vouw subdiagram uit";
"ExpandSubgraph.label" = "Vouw uit";

"GroupSubgraph.paletteLabel" = "Groepeer als subdiagram";
"GroupSubgraph.toolTip" = "Groepeer als subdiagram";
"GroupSubgraph.label" = "Subdiagram";

"CollapseSubgraph.paletteLabel" = "Vouw subdiagram samen";
"CollapseSubgraph.toolTip" = "Vouw subdiagram samen";
"CollapseSubgraph.label" = "Vouw samen";

"StartPresentation.paletteLabel" = "Start presentatie";
"StartPresentation.toolTip" = "Start presentatie";
"StartPresentation.label" = "Dia's";

"ShowPalette.paletteLabel" = "Figuurvenster";
"ShowPalette.toolTip" = "Figuurvenster";
"ShowPalette.label" = "Figuren";

"LayoutGraph.paletteLabel" = "Stel lay-out van diagram samen";
"LayoutGraph.toolTip" = " Stel lay-out van hele diagram automatisch samen";
"LayoutGraph.label" = "Lay-out";

"SendToBack.paletteLabel" = "Plaats achteraan";
"SendToBack.optionKeyToolTip" = "Naar achteren";
"SendToBack.toolTip" = "Plaats achteraan";
"SendToBack.label" = "Achteraan";
"SendToBack.optionKeyLabel" = "Naar achteren";

"BringToFront.paletteLabel" = "Plaats vooraan";
"BringToFront.optionKeyToolTip" = "Naar voren";
"BringToFront.toolTip" = "Plaats vooraan";
"BringToFront.label" = "Vooraan";
"BringToFront.optionKeyLabel" = "Naar voren";

"StyleTray" = "Stijl";
